{
    "firstPoster": "Erstes Flash-Mob-Plakat",
    "mainTitle": "VHF und höher – Amateurfunk-Flashmob",
    "bornFrom": "Entstanden aus einer Idee von <1>IU4JJJ</1> Pietro Cerrone, Mitglied des VHF-und-höher-Chats, der sie <3>IZ5RNF</3> Alessandro Ronca, dem Gründer der Gruppe, vorschlug.",
    "workGroup": "Die Idee wurde begrüßt und eine Arbeitsgruppe wurde mit der Zusammenarbeit von <1><0>IC8TEM</0> Costantino Cerrotta</1> (<3>FT8ACTIVITY</3>) gegründet.",
    "firstEvent": "Nach der Festlegung von Methoden und Zeitplan organisierte die Gruppe die erste Veranstaltung, die auf verschiedenen sozialen Plattformen als Funktionstest für Organisation und Management beworben wurde.",
    "inspiration": "Inspiriert vom Konzept eines \"Flashmobs\", bei dem möglichst viele Menschen für kurze Zeit mithilfe von E-Mail und sozialen Medien zusammengebracht werden – daher der Name.",
    "satisfaction": "Viele begeisterte Funkamateure versammelten sich mit großer Zufriedenheit um die ersten beiden Stationen, und der Auftakt war ein Erfolg.",
    "activators": "Die sogenannten \"Aktivierungsstationen\" erhielten zahlreiche Kontaktanfragen aus ganz Italien.",
    "participants": "Die Teilnehmerzahl übertraf die Erwartungen und die Organisationsstruktur bestand den Test. Daher wurde beschlossen, die Erfahrung fortzusetzen und weitere Veranstaltungen zu organisieren.",
    "processDescription": "Über die Website \"www.vhfesuperiori.eu\" wird die eQSL von jeder Aktivierungsstation zur Bestätigung der Verbindung gesendet. Danach werden Daten zu Teilnehmern und Anzahl der Verbindungen – sowohl von \"Jägern\" als auch von \"Aktivierungsstationen\" – gesammelt und veröffentlicht. Die Punktevergabe erfolgt wie folgt:",
    "scoring": [
      "Aktivatoren erhalten 2 Punkte pro Verbindung.",
      "Jäger erhalten 2 Punkte für den Kontakt mit einem Aktivator und 1 Punkt für alle anderen Verbindungen."
    ],
    "event": "Die Veranstaltung ist kein Wettbewerb, sondern zielt darauf ab, die Anzahl der Stationen auf VHF und höheren Bändern in einem gemeinschaftlichen, nicht wettbewerbsorientierten Geist zu erhöhen.",
    "calendar": "Kalender",
    "edition": "Ausgabe",
    "band": "Band",
    "date": "Datum",
    "scoreboard": "Rangliste",
    "visualizeScoreboard": "Rangliste anzeigen",
    "ifNextStation": "WENN DU DIE NÄCHSTE AKTIVIERUNGSSTATION SEIN WILLST:",
    "clickHere": "HIER KLICKEN",
    "instructions": "Teilnahmeanleitung",
    "chat": "WhatsApp-Chat",
    "whatIsRFM": "WAS IST DER RADIO FLASH MOB",
    "intent": "Ziel dieser Veranstaltung ist es, den Betrieb auf VHF 144 MHz und UHF 432/1200 MHz sowie höheren Frequenzen im Sprach- und CW-Modus zu fördern.",
    "stations": "Für diese Veranstaltung stellen sich bestimmte Stationen als \"AKTIVATOREN\" zur Verfügung und erhalten eine empfohlene Frequenz, die der Betreiber während des zweistündigen Events nach eigenem Ermessen ändern kann. Die Veranstaltung findet am letzten Sonntag jedes Monats statt. Wenn die im Plakat angegebene Frequenz geändert wird, sollte der Betreiber die neue Frequenz im Chat mitteilen.",
    "eqsl": "Sowohl Jäger als auch Aktivatoren können Logs und eQSLs auf der Website einreichen.",
    "howToConnectionsTitle": "WIE MAN VERBINDUNGEN VERWALTET",
    "howToConnections": "Die Stationen tauschen Rufzeichen, Rapport und Locator aus, und eine speziell gestaltete elektronische QSL wird zur Bestätigung der Verbindung gesendet.",
    "bestPractices": "EMPFEHLUNGEN",
    "bestPracticesChat": "Es wird empfohlen, den Chat zur Organisation von Skeds zu nutzen, insbesondere für weite und somit schwierigere Verbindungen.",
    "followChat": "Teilnehmer des Radio Flash Mobs werden gebeten, DIE <1>NACHRICHTEN IM vhfesuperiori-CHAT</1> ZU VERFOLGEN, um keine Station zu verpassen, die versucht, eine Verbindung herzustellen, aber Schwierigkeiten hat. Das Nachrichtentool im Gruppenchat ist ein wesentliches Hilfsmittel zur erfolgreichen Verbindung.",
    "thankYouForParticipating": "VIELEN DANK FÜR EURE TEILNAHME.",
    "assignedFrequency": "DIE ZUGEWIESENE FREQUENZ DIENT ALS REFERENZ, ABER BEI BEDARF KANN MAN ZU EINEM ANDEREN INTERESSIERTEN AKTIVATOR WECHSELN UND NACH DER VERBINDUNG ZUR AUSGANGSFREQUENZ ZURÜCKKEHREN.",
    "sendEQSL": "eQSL senden",
    "admins": "Administratoren",
    "chatVhf": "DER vhfesuperiori-CHAT",
    "founding": "Gegründet am 28. Januar 2018 von Alessandro Ronca <1>IZ5RNF</1>, soll der vhfesuperiori-Chat ein schnell zugänglicher Treffpunkt für Funkamateure auf Frequenzen ab 144 MHz sein, um in Echtzeit zu erfahren, wer gerade aktiv ist und in welche Richtung man rufen sollte.",
    "foundingChat": "Um eine WhatsApp-Gruppe zu erstellen, braucht man mindestens zwei Personen. Alessandro Ronca erklärte seine Idee daher <1>IZ5IOQ</1> Giacomo Matteucci, einem langjährigen Freund, und fragte ihn, ob er dieselbe Vision teilt und bereit ist, die Gruppe gemeinsam zu starten. Mit Giacomos Zustimmung entstand der Chat.",
    "antennas": "Der erste Vorteil der Gruppe besteht darin, Antennen korrekt auf den Gesprächspartner auszurichten und so zu vermeiden, in Richtungen zu rufen, in denen keine Stationen aktiv sind.",
    "latestYears": "In den letzten Jahren ist der Betrieb auf diesen Bändern stark zurückgegangen, sodass sich die Meinung verbreitete, dass dort niemand mehr aktiv sei – man sprach von \"toten\" Frequenzen. In den ersten zwei Jahren des ursprünglichen Projekts lud Alessandro alle Stationen, mit denen er auf 144 MHz und 432 MHz in SSB gearbeitet hatte, in den neu gegründeten Chat ein. Einige nahmen an, andere nicht.",
    "nobodyOnVhf": "Das erste Ziel war es, den Teufelskreis zu durchbrechen: „Auf VHF-SSB ist niemand mehr, geschweige denn auf höheren Bändern.“ Nach und nach wuchs die Gruppe von 3 auf 5, dann auf 20, 30, 50 Mitglieder – doch viele Regionen blieben unversorgt. Nach zwei Jahren kontinuierlicher Aktivität, Einladungen und Engagement war das Erreichen von über 100 Mitgliedern ein bedeutender Meilenstein. Der Chat wurde immer nützlicher und es wurden zunehmend Nachrichten ausgetauscht.",
    "results": "Stolz auf das Ergebnis und die Tatsache, dass die Gruppe endlich ihrem Zweck diente, lud Alessandro weiterhin neue Mitglieder ein, indem er potenzielle Teilnehmer einzeln kontaktierte. Mit zunehmender Mitgliederzahl (fast 200) wurde die Verwaltung des Chats immer aufwendiger.",
    "adminsNominated": "Er beschloss daher, Administratoren zu ernennen, um die Entwicklung zu unterstützen – nach Kriterien wie regionaler Abdeckung, Kompetenz, Verfügbarkeit und gemeinsamer Vision. Die Administratoren wurden schnell unentbehrlich und dienten als regionale Ansprechpersonen für neue und bestehende Mitglieder. Die aktuelle Aufteilung bleibt: Norden, Mitte, Zentral-Süd und Süden. Neue Freunde schlossen sich an und begannen oder setzten ihre Funkaktivitäten fort.",
    "stationsIncreasing": "Mit der Zeit nahm die Zahl der aktiven Stationen und Verbindungen exponentiell zu – sowohl im Alltag als auch bei Events. Der Enthusiasmus und die Leidenschaft für das Hobby ziehen weiterhin viele neue Interessierte an. Stand 10. März 2025 zählt die Gruppe über 700 Mitglieder aus Italien, Spanien, der Schweiz, Frankreich, Kroatien, Malta, Bulgarien, Serbien und weiteren Ländern.",
    "websiteCreation": "Diese große Beteiligung führte zur Erstellung dieser Website, um Begeisterung und Leidenschaft für diese Bänder über Italien hinaus in ganz Europa zu verbreiten. Ich möchte jedem einzelnen von euch herzlich dafür danken, dass ihr Teil dieses Projekts seid und die Idee teilt. Jeder einzelne Funkamateur trägt mit seinem Einsatz dazu bei, dass VHF und höhere Frequenzen wieder belebt werden.",
    "thankYouForContributing": "HERZLICHEN DANK FÜR EUREN BEITRAG – OHNE EUCH WÄRE ES NICHT MÖGLICH GEWESEN, SO VIELE MENSCHEN FÜR GEMEINSAME RADIOAKTIVITÄTEN ZU BEGEISTERN.",
    "acceptedActivator": "Du wurdest als Aktivierungsstation akzeptiert",
    "participateHunter": "Als Jäger teilnehmen",
    "for": "für",
    "photoVideo": "Fotos / Videos",
    "beacon": "Bakenstation",
    "profileOf": "Profil von",
    "enterWithCallsign": "Mit deinem Rufzeichen einloggen",
    "scoreboards": "Ranglisten",
    "vhf": "vhfesuperiori",
    "adminArea": "Admin-Bereich",
    "account": "Konto",
    "signUp": "Registrieren",
    "enterCallSign": "Rufzeichen eingeben",
    "accountOf": "Konto von",
    "logout": "Abmelden",
    "whoAreWe": "Wer wir sind",
    "events": "Veranstaltungen",
    "eventCalendar": "Veranstaltungskalender",
    "flashMob": "Flashmob",
    "flashMobHistory": "Flashmob-Chronik",
    "menuInstructions": "Anleitung",
    "whatsappGroup": "WhatsApp-Gruppe",
    "participate": "Teilnehmen",
    "myArea": "Mein Bereich",
    "websiteBy": "Website entwickelt von Alessandro Amella",
    "termsAndConditions": "Allgemeine Geschäftsbedingungen",
    "privacyPolicy": "Datenschutzrichtlinie",
    "accessCounter": "Zugriffszähler",
    "loadingError": "Ladefehler",
    "insertPhotoVideo": "Foto/Video einfügen",
  "social": "Soziales",
  "post": "Beitrag",
  "successfullyCreated": "Erfolgreich erstellt!",
  "contentsInElaboration": "Die Inhalte werden noch verarbeitet, der Beitrag wird in wenigen Minuten sichtbar sein.",
  "searchByCallsign": "Nach Rufzeichen suchen...",
  "allForNow": "Das war's für den Moment!",
  "noPostsYet": "Noch keine Beiträge",
  "noPostWithCallsign": "Kein Beitrag mit diesem Rufzeichen gefunden",
  "qsoByCallsign": "QSO von {{callsign}}",
  "viewQSO": "QSO anzeigen",
  "viewQSOWithCount": "{{count}} QSO von {{callsign}} anzeigen",
  "viewAllQSO": "Alle QSO anzeigen",
  "vhfAndHigher": "VHF und höher",
  "signUpLowercase": "registrieren",
  "number": "Nummer",
  "activator": "Aktivierer",
  "callsign": "Rufzeichen",
  "mode": "Modus",
  "locator": "Locator",
  "RST": "RST",
  "close": "Schließen",
  "memberSince": "Mitglied seit",
  "createMap": "Karte erstellen",
  "all": "Alle",
  "viewQSOsOf": "QSOs anzeigen von",
  "noQSOsHavingCallsign": "Keine QSO mit diesem Rufzeichen registriert",
  "forEvent": "für das Event",
  "backToNoFilterMap": "Zurück zur Karte ohne Filter",
  "recaptchaError": "Fehler beim Laden von ReCAPTCHA, bitte Seite neu laden",
  "notARobot": "Bestätige, dass du kein Roboter bist",
  "resetPasswordEmail": "Wenn die angegebene E-Mail-Adresse mit einem registrierten Konto verknüpft ist, erhältst du in Kürze eine E-Mail zum Zurücksetzen des Passworts. Prüfe deinen Posteingang!",
  "resetPasswordSuccess": "Passwort erfolgreich geändert. Bitte einloggen",
  "loginVhf": "Login – VHF und höher",
  "login": "Anmelden",
  "noAccountYet": "Noch kein Konto?",
  "registerHere": "Hier registrieren",
  "forgotPassword": "Passwort vergessen?",
  "clickHereLowercase": "hier klicken",
  "resetPassword": "Passwort zurücksetzen",
  "cancel": "Abbrechen",
  "sendRequest": "Anfrage senden",
  "verifyNotRobot": "Bestätige, dass du kein Roboter bist",
  "passwordsNotMatching": "Passwörter stimmen nicht überein",
  "signupVhf": "Registrierung – VHF und höher",
  "signupTitle": "Registrierung",
  "accountAlready": "Schon ein Konto?",
  "goToLogin": "Zur Anmeldeseite gehen",
  "loginHere": "Hier einloggen",
  "callsignNoPreSuf": "Rufzeichen (ohne Präfix oder Suffix)",
  "publicName": "Öffentlicher Name",
  "phoneNumber": "Telefonnummer",
  "fullStationAddress": "Vollständige Stationsadresse",
  "email": "E-Mail",
  "password": "Passwort",
  "repeatPassword": "Passwort wiederholen",
  "bySigningUp": "Mit der Registrierung akzeptierst du die",
  "andThe": "und die",
  "privacyPolicyEn": "Datenschutzrichtlinie (auf Englisch)",
  "view": "Anzeigen",
  "giannisProjects": "Projekte von Gianni (I4GBZ)",
  "participationRequest": "Teilnahmeanfrage",
  "noEventsToJoin": "Zurzeit gibt es keine Veranstaltungen, für die du dich anmelden kannst.",
  "requestParticipation": "Du hast die Teilnahme an <strong>{{eventName}}</strong> als Aktivierungsstation angefragt. Du kannst die Anfragen auf deiner <Link>Profilseite</Link> einsehen.",
  "attention": "Achtung",
  "requestTimeExpired": "Der Zeitraum zur Anmeldung als Aktivierungsstation für dieses Event endete am",
  "requestTimeStart": "Der Zeitraum zur Anmeldung als Aktivierungsstation für dieses Event beginnt am",
  "error": "Fehler",
  "formEvent": "Nutze das folgende Formular, um dich für das Event anzumelden",
  "viewRulesDeclaration": "Ich erkläre, dass ich die",
  "rules": "Regeln",
  "sendRequestAs": "Anfrage senden als",
  "vhfResetPassword": "Passwort zurücksetzen – VHF und höher",
  "resetPasswordTitle": "Passwort zurücksetzen",
  "resetPasswordMessage": "Hallo <strong>{{callsign}}</strong>, lege ein neues Passwort über das folgende Formular fest.",
  "newPassword": "Neues Passwort",
  "newPasswordHelper": "Mindestens 8 Zeichen, mindestens eine Zahl und ein Großbuchstabe",
  "pageNotFound": "Seite nicht gefunden",
  "pageRemoved": "Die gesuchte Seite existiert nicht oder wurde entfernt.",
  "goBack": "Zurück",
  "goBackToHome": "Zur Startseite",
  "comments": "Kommentare",
  "respondingToCommentOf": "Antwort auf den Kommentar von",
  "loginForCommenting": "Melde dich an, um Kommentare zu schreiben oder zu antworten",
  "hideReplies": "Antworten ausblenden",
  "showReplies": "Antworten anzeigen",
  "reply": "Antworten",
  "userNotFound": "Benutzer nicht gefunden",
  "resetPasswordSuccessSimple": "Passwort erfolgreich geändert",
  "errorUserNotFound": "Fehler: Benutzer nicht gefunden",
  "dataSuccessfullyModified": "Daten erfolgreich geändert",
  "verifyEmail": "Bestätige deine neue E-Mail-Adresse über den Link in der erhaltenen Nachricht",
  "partecipationSuccessfullyCanceled": "Teilnahme erfolgreich storniert",
  "postSuccessfullyDeleted": "Beitrag erfolgreich gelöscht"
  }